<div>
	<p class="heading-text music-unit-header">Альбом 1000 жизней</p>
	<p class="regular-text">
		1000 жизней – Первый альбом Пятёрки, 21 июня 2023 года Кирилл впервые представил в своем boosty сниппет трека с нового альбома, 
		30 Января 2024 года на YouTube канале ФУГА TV вышел анонс даты выхода альбома - 2.02.24.
		Альбом состоит из песен написанных на протяжении пары лет, наполненных локальными отсылками на сервер Пятёрки – SPworlds, и событий произошедших с ним.
		Название альбома 1000 "Жизней", символизируют тысячи жизней подписчиков Кирилла, которые формируют его жизнь, 
		а обложка альбома сгенерирована мозаикой из нескольких тысяч фотографий его подписчиков.Выпуская этот альбом Кирилл пытается найти свой стиль, лучшую жизнь:
		Я всё пытаюсь найти какая из 1000 жизней самая лучшая. За какой стиль мне цепляться.
		На каждый трек с альбомa на канале ФУГА TVвышли визуализации.
	</p>
	<p class="regular-text">Треки:</p>
	<ul>
		<li class="regular-text">OTSO CITY</li>
		<li class="regular-text">Кто я такой</li>
		<li class="regular-text">Bugatti</li>
		<li class="regular-text">Должок</li>
		<li class="regular-text">Чики-бомбони</li>
		<li class="regular-text">Стужа</li>
		<li class="regular-text">Клоун</li>
		<li class="regular-text">Косарь</li>
		<li class="regular-text">Алмазы</li>
		<li class="regular-text">Пантеон</li>
		<li class="regular-text">Вернусь назад</li>
		<li class="regular-text">Звезда репа</li>
	</ul>
</div>