<div>
	<p class="heading-text music-unit-header">Трек 42</p>
	<p class="regular-text">
		Обложка трека является отсылкой на обложки альбомов Славы КПСС – Россия24 и Россия34.
		Трек идет минуту и сорок две секунды, что является отсылкой на движение 42 братух.
		Со слов Кирилла, в треке число 42 встречается 42 раза.
		Трек выпущен 04.02, что также отзывает нас на движение 42 братух.
	</p>
	<p class="regular-text">Текст:</p>
	<pre class="song-text">
		[Куплет 1: 5opka]
		Где б я ни был, там 42-е (Братья!)
		Где б вы не были, вы всегда вторые (Ха!)
		Даже школьники остаются стойкими
		Учатся лишь только на четвёрки с двойками
		42 дивизия. В пацанах уверен я (У, у, у, у)
		Наша миссия — саботаж на премиях (У, у, у)
		У хейтеров бомбит и рвёт жопы оттого (О)
		Что тут за всех один, и все за одного! (О)

		[Припев: 5opka]
		42! Эй, братуха! 42! (42!)
		42! Эй, братуха! 42! (Кемерово, брат!)
		42! Эй, братуха! 42! (42!)
		Отлетает голова под эти цифры и слова
		42! Эй, братуха! 42! (42!)
		(Эй, эй, эй)
		42! Эй, братуха! 42! (42!)
		(Эй, эй, эй)
		42! Эй, братуха! 42! (Иди сюда!)
		(Эй, эй, эй)
		Знает вся моя братва, что такое 42!
		(Эй, эй, эй)
		[Куплет 2: 5opka & Ludacris]
		Пацаны на лимузине едут на концерты (Act a fool!)
		Видят скидку в магазине 42 % (42!)
		Длинного остановили — они в этом эксперты
		Залетели, закупились, теперь едят десерты (Ха!)
		Прошёл мимо братухи? Попробуй-ка не обернись (У, у, у, у)
		Выглядит, как будто он ограбил Wildberries (У, у)
		Для 42-братухана нет сильней урона (Ай)
		Когда ставят охрану на ПВЗ Озона

		[Припев: 5opka]
		42! Эй, братуха! 42! (42!)
		42! Эй, братуха! 42! (Кемерово, брат!)
		42! Эй, братуха! 42! (42!)
		Отлетает голова под эти цифры и слова
		42! Эй, братуха! 42! (42!)
		(Эй, эй, эй)
		42! Эй, братуха! 42! (42!)
		(Эй, эй, эй)
		42! Эй, братуха! 42! (Иди сюда!)
		(Эй, эй, эй)
		Знает вся моя братва, что такое 42!
		(Эй, эй, эй)

		[Аутро: 5opka]
		42! 42! 42!
	</pre>
</div>
