<div>
	<p class="heading-text music-unit-header">Альбом Головолмка</p>
	<p class="regular-text">
		Головоломка — второй сольный релиз 5opka. Его название является прямой отсылкой на мультфильм «Головоломка», что даёт понять, 
		что мысли и эмоции являются ключевыми темами песен. Альбом объединяет в себе разнообразные треки, каждый из которых представляет собой отдельную головоломку, заставляющую задуматься о жизни, 
		человеческих отношениях и самом себе.
		Релиз является идейным продолжением альбома «1000 жизней», 
		который тоже являлся личным высказыванием артиста с большим количеством музыкальных экспериментов.
	</p>
	<p class="regular-text">Треки:</p>
	<ul>
		<li class="regular-text">Спасибо босс</li>
		<li class="regular-text">Фубля</li>
		<li class="regular-text">Лучше не будет</li>
		<li class="regular-text">Было лучше</li>
		<li class="regular-text">Сен-Тропе</li>
	</ul>
</div>
