<div>
	<p class="heading-text music-unit-header">Трек Слава боссу</p>
	<p class="regular-text">
		Завершающий 2025 год сингл Пятёрки, приуроченный к третьей ежегодной стримерской премии SLAY. 
		Трек был записан ещё до проведения мероприятия, из-за чего Кирилл переживал, что его «предсказания», 
		такие как, например, поражение в номинации SLAY KING, могут не сбыться. 
	</p>
	<p class="regular-text">
		Однако, к его счастью, всё прошло именно так, как он думал, и песню не пришлось переделывать.
		В записи трека приняли участие зрители стримера из Ростова: некоторые члены УРОД СКВАДа, Богданчик, ТРЕНЕР и DaVIGaN.
	</p>
	<p class="regular-text">
		Саму песню можно назвать неким продолжением прошлого трека, который также затрагивал тематику премий, — «42». 
		Но если в нём речь шла о потенциальном «саботаже» подобных мероприятий силами сплочённого комьюнити, 
		то здесь Пятёрка открыто диссит SLAY и «Твич-богему» после того, как при помощи зрителей добавил все продвигаемые собой номинации. 
		Это показало Кириллу и его подписчикам, что победа на премии по большей части зависит от честности распределения голосов.
	</p>
	<p class="regular-text">
		В качестве обложки композиции использован момент с церемонии SLAY, где Кирилл перед сценой держит мемный плакат. На нём был изображён Обама, 
		награждающий себя медалью, но на его лице красовался логотип главного спонсора премии.
		Для самого Кирилла было удивлением, что этот момент попал в эфир. Ему казалось, что как только плакат появится в кадре, 
		на него больше ни разу не направят камеру, но это оказалось не так.
	</p>
	<p class="regular-text">
		Это, как и другие появления Кирилла на трансляции, повлекло за собой создание множества различных мемов.
		Помимо этого, к выходу трека был приурочен нейро-клип, режиссёром которого выступил дизайнер Кирилла — Родион Аутсайдер. 
		Своё решение сделать его таким он объяснил несколькими пунктами: использование нейросетей для создания сайта и айдентики самого мероприятия, 
		частое использование аудиторией Кирилла нейропаст во время проведения премии и собственное желание поработать с ИИ.
	</p>
	<p class="regular-text">Текст:</p>
	<pre class="song-text">
		[Интро: УРОД СКВАД, Богданчик, ТРЕНЕР & DaVIGaN]
		Босс! Босс! Босс! Босс!
		Босс! Босс! Босс! Босс!
		Босс! Босс! Босс! Босс!
		Босс! Босс! 42!

		[Куплет 1: 5opka]
		Я никогда не был хорошим примером
		Да и просто хорошим я не был
		Я просто стремился быть первым —
		Этот выбор единственно верный! (Да!)
		Не зарекайся
		От Парадайса и до Инферно (Ха, ха, ха!)
		Мой путь от майнкрафтовой эры (Эры, да!)
		До признания всех ваших премий (У!)
		Пришло моё время (Oh, oh, oh shit!)
		Со мной моё племя (Oh, oh, oh shit!)
		И с первого Слэя я только стал злее (Oh, oh, oh)
		Дикого зверя (Oh, oh shit! Да!)
		Не возьму я Слэй Кинга (Ху!)
		Не рекламил я буков (Ху!)
		На вашу, блять, вечеринку (Да!)
		Влетаю с двух ног я без стука (А-а!)
		[Припев: 5opka, УРОД СКВАД, Богданчик, ТРЕНЕР & DaVIGaN]
		Слава боссу!
		Он вам с неба послан!
		Слава боссу!
		Он богеме и селебам преподнёс хуй к носу!
		(Слава! Слава! Слава!) Слава боссу!
		(Боссу! Боссу!) Он вам с неба послан!
		(Слава! Слава! Слава!) Слава боссу!
		Он богеме и селебам преподнёс хуй к носу!

		[Куплет 2: 5opka]
		На счетах полно нулей (Оу), Пятёрку испугались (У-у!)
		Устроил вам Цирк дю Солей, но вместо смеха — зависть (Хе-хе-хе-хе-хе-хе)
		Я человек-зеркало — Гюнтер о'Дим (М-м): один вам не угодил (Никогда)
		Вы в отражении видите клоунов — и это вас злит!
		Со мной мои люди (Oh, oh, oh shit!)
		На твиче, на ютубе (Oh, oh, oh shit!)
		На концерте, на студии, в Ростове на худе (Oh, oh, oh)
		В телеге в Грязюке (Oh, oh shit!)
		Мы пришли, чтоб забрать всё (Ху!)
		Делать, а не мять яйца (Ху!)
		Король вне номинаций —
		Это моя трансляция!

		[Бридж: 5opka, мёша лавус, ТРЕНЕР, УРОД СКВАД, Богданчик, ТРЕНЕР & DaVIGaN]
		— Шрэк из Ростова будет коронован (Хо-о)
		— Этого не миновать (У-ух)
		Теперь будет громко, и на обломках
		Поставлю флаг Кемерово (Кемерово!)
		И знаешь, мне на вас наплевать
		Не потому, что мне всё равно
		Мне плевать потому, что вас буду ебать
		И мне надо смазать на скорую (А-а!)
		[Припев: 5opka, УРОД СКВАД, Богданчик, ТРЕНЕР & DaVIGaN]
		(Слава! Слава! Слава!) Слава боссу!
		(Боссу! Боссу!) Он вам с неба послан!
		(Слава! Слава! Слава!) Слава боссу!
		Он богеме и селебам преподнёс хуй к носу!
		(Слава! Слава! Слава!) Слава боссу!
		(Боссу! Боссу!) Он вам с неба послан!
		(Слава! Слава! Слава!) Слава боссу!
		Он богеме и селебам преподнёс хуй к носу!

		[Аутро: 5opka]
		Бля, я не верю, что они мне дадут Слэй Кинга
		Но, сука, блять, я хочу посмотреть, как они все будут плакать!
		Как они будут рыдать, как они, на хуй, будут смотреть и говорить: «Э-хы»
		Ха-ха-ха-ха!
	</pre>
</div>
