<div>
	<p class="heading-text music-unit-header">Трек Venom Boy</p>
	<p class="regular-text">
		Поначалу сама композиция планировалась как сольная работа Дмитрия Маликова, написанная под влиянием хита «Сигма Бой». 
		Были догадки того, что, возможно, в треке также будет петь Николай Lida, 
		который незадолго до публикации первых сниппетов посещал концерты Дмитрия и даже делал с ним совместные фотографии. 
		Хотя теория не подтвердилась, возможно, артисты заколлаборируют в будущем. 
		К слову, вряд ли кто-то мог предсказать, что в написании трека примет участие 5opka.
	</p>
	<p class="regular-text">
		Как 5opka залетел на фит?
	</p>
	<p class="regular-text">
		У Дмитрия Маликова есть официальный TikTok-аккаунт, за организацию видео на котором отчасти отвечает менеджер артиста. 
		Как идею для ещё одного видео под звук «Venom boy» менеджер решил связать тему с чем-то актуальным, молодёжным и хайповым, чем стал мем “42”. 
		Дмитрий Маликов заснял короткий видеоролик с подписью “55 братухи”, что явно отсылает к всем нам известной цифре.
		Спустя какое-то время 5opka, с его же слов, записал твёрдо ироничный и без серьёзного подтекста ответный тикток с подписью “хватит уже намёков, го фит”, и тем самым видео Маликова на заднем плане.
		Далее, как объяснил менеджер Дмитрия Маликова, они заметили настолько активную аудиторию под своими видео, 
		которая бурно засыпала комментариями числом “42”, что решили в действительности предложить Кириллу посетить студию Маликова и дописать оставшиеся части песни вдвоём.
	</p>
	<p class="regular-text">Текст:</p>
	<pre class="song-text">
		[Припев: Дмитрий Маликов]
		А мы с тобой venom, venom, venom boy
		Течёт по моим венам, венам твоя кровь
		Вместе неделимы, словно две пятёрки
		Мамы одуреют вновь с этой прикормки
		Мы с тобой venom, venom, venom boy
		Течёт по моим венам, венам твоя кровь
		Вместе неделимы, словно две пятёрки
		Мамы одуреют вновь…

		[Куплет 1: Дмитрий Маликов]
		Я настолько чилловый парень
		Помог Расколу встать, а сам лежу
		Передам привет твоей маме
		Чтобы она разрешила пропустить физ-ру
		Я не прошарил — я создаю тренды
		Ты знаешь все мемы со мной
		55-братья стоят до победы
		И каждый из них — venom boy

		[Припев: Дмитрий Маликов]
		А мы с тобой venom, venom, venom boy
		Течёт по моим венам, венам твоя кровь
		Вместе неделимы, словно две пятёрки
		Мамы одуреют вновь с этой прикормки
		Мы с тобой venom, venom, venom boy
		Течёт по моим венам, венам твоя кровь
		Вместе неделимы, словно две пятёрки
		Мамы одуреют вновь…
		[Куплет 2: 5opka & Дмитрий Маликов]
		Дратути (Привет), братья сорок вторые (42!)
		Мы с 55 только что союз заключили (55!)
		И вместе поём трек про venom-venom
		Я был человеком — стал мемом-мемом (Дважды!)
		Вот теперь кринжую не один — рядом Дима Маликов (Здрасьте, ха-ха-ха)
		Ставь лайки на видосы и в коммент пятёрку смайликом (42; ура)
		Кому не нравится — запишем на вас дисс
		How do you do, fellow kids?

		[Припев: Дмитрий Маликов]
		А мы с тобой venom, venom, venom boy
		Течёт по моим венам, венам твоя кровь
		Вместе неделимы, словно две пятёрки
		Мамы одуреют вновь с этой прикормки
		Мы с тобой venom, venom, venom boy
		Течёт по моим венам, венам твоя кровь
		Вместе неделимы, словно две пятёрки
		Мамы одуреют вновь… (Мамы одуреют вновь…)

		[Бридж: Дмитрий Маликов & 5opka]
		А мы с тобой venom, venom, venom boy (Я и ты? Ой, Вы)
		Течёт по моим венам, венам твоя кровь (Дима, ты мой братан)
		Вместе неделимы, словно две пятёрки (Эщкере)
		Мамы одуреют вновь с этой прикормки (А мы с тобой venom)
		[Аутро: 5opka, Дмитрий Маликов & Мама Пятёрки]
		— Мамочка, а я с Маликовым трек записываю
		— Здравствуйте
		— О! Ой, здравствуйте, Господи… Я очень счастлива это видеть
	</pre>
</div>
