<div>
	<p class="heading-text music-unit-header">Трек Жми Share</p>
	<p class="regular-text">
		Чуть ли не главный перформанс Пятёрки и Меллшера в 2025-м году.
		Несмотря на запись трека ещё в конце лета, артисты очень временили как с анонсом трека, так и со «сниппетом». Всё, чем они изначально обошлись: 
		«Мы запишем джингл для тура», но, как оказалось, слушателей ждали 10-минутный клип на ютубе и «человеческая версия» трека на площадках.
	</p>
	<p class="regular-text">
		Прогрев всего перформанса начался с дропа «сниппета» с припевом под видом просто джингла для тиктока. 
		Но позже ребята подтолкнули креаторов в тиктоке записывать видео формата «ждём полную версию трека «Жми Share» на площадках», после чего в своих телеграм-каналах анонсировали выход трека на площадках 26 сентября. 
		Но в «день релиза» песни не оказалось ни на одном из стримингов, а в каналах Кирилла и сооснователя лейбла The Fence Артура Фёрстфила началась перепалка, которая закончилась выходом 10-минутного клипа, в котором каждый куплет заимствовал различные части хитовых песен последних лет.
	</p>
	<p class="regular-text">
		Завершением перформанса стал выход «человеческой версии» трека на площадки 30 сентября, что артисты, конечно же, планировали изначально, но решили оставить без анонса.
	</p>
	<p class="regular-text">Текст:</p>
	<pre class="song-text">
		[Интро: 5opka]
		Жми share — в туре Пятёрка и Миллшер
		Не зевай, давай делай погромче свой микшер
		T-shirt купи, с плакатом подпишут
		Когда в твоём городе Пятёрка и Миллшер

		[Припев: 5opka & MellSher, 5opka & MellSher]
		Жми share (Эй) — в туре Пятёрка и Миллшер (Эй)
		Не зевай, давай делай погромче свой микшер (У-ах)
		T-shirt купи! (Йоу) С плакатом подпишут (Эй!)
		Когда в твоём городе Пятёрка и Миллшер

		[Куплет 1: 5opka, MellSher, 5opka & MellSher]
		Две звезды на сцене (Оу) — можешь загадать желание
		Слэм и полный зал людей (Хэй-хэй-хэй) — это весь мой райдер
		Мы едем дальше, и плевать, чё ты в коммент напишешь (Воу)
		Снова забрали премии на изи, сорри, Риса (Ха-ха!)
		SUPER PUPER NOVA — это альбом года (Да!)
		Если ты не понял — переслушай снова
		Ты видишь наши имена, лица на афишах (Ву-а)
		Ну чего ты ждёшь? Давай жми-жми-жми же! (Эй!)

		[Припев: 5opka & MellSher, 5opka]
		Жми share — в туре Пятёрка и Миллшер (Эй!)
		Не зевай, давай делай погромче свой микшер (Да-да-да-да)
		T-shirt купи! С плакатом подпишут (Вау!)
		Когда в твоём городе Пятёрка и Миллшер
		Жми share — в туре Пятёрка и Миллшер (А-а)
		Не зевай, давай делай погромче свой микшер (Ха)
		T-shirt купи! С плакатом подпишут
		Когда в твоём городе Пятёрка и Миллшер (Пау-пау)
		[Куплет 2: 5opka & MellSher]
		Полчаса сна лицом на стекле минивэна
		Если бы знал, что будет так, не поехал б, наверное
		Фоточки на концертах, и в телеграме приветы (Привет)
		Плюсом плакаты надо подписывать ежедневно
		И пусть это непросто, но плюсы тоже есть (Е)
		Ведь каждый зал наизусть орёт наш каждый текст (Ва-ау)
		Мужья на час вдруг стали мачо и ботаном
		Жди в каждом городе страны и на всех экранах

		[Бридж: MellSher, 5opka, 5opka & MellSher]
		MellSher, Пятёрка (Давай ещё раз!)
		MellSher, Пятёрка (Давай ещё!)
		MellSher, Пятёрка! MellSher, Пятёрка!
		MellSher, Пятёрка! MellSher, Пятёрка!

		[Припев: 5opka & MellSher, 5opka & MellSher]
		Жми share — в туре Пятёрка и Миллшер
		Не зевай, давай делай погромче свой микшер (Да-да-да-да)
		T-shirt купи! С плакатом подпишут
		Когда в твоём городе Пятёрка и Миллшер
		Жми share — в туре Пятёрка и Миллшер (Воу-воу-воу-воу)
		Не зевай, давай делай погромче свой микшер (Давай! Э-хэй!)
		T-shirt купи! С плакатом подпишут (Эй, эй, эй, эй)
		Когда в твоём городе Пятёрка и Миллшер (А-а-а)
	</pre>
</div>
