<div class="year-content regular-text">
    <h2 class="heading-text">2011-2015: Зарождение легенды. Раннее творчество на YouTube</h2>
    
    <div class="media-block media-left">
        <img src="/static/images/career/2011/y2011-willBeMineconInRussia.png" 
             class="media-image">
        <div class="media-text">
            <p>Карьера в медиа началась для 15-летнего Кирилла 27 января 2011 года, когда он создал свой первый канал на YouTube. В мае того же года свет увидел его дебютный ролик — скромное видео под названием «Фишки в minecraft часть 1», которое не предвещало будущей грандиозной популярности.</p>
        </div>
    </div>

    <div class="media-block media-right">
        <div class="media-text">
            <p>Настоящий прорыв случился немного позже, 26 сентября 2011 года, с выходом культового ролика «minecraft — Боб хавальник». Это видео, набравшее почти 2 миллиона просмотров, не только принесло Кириллу первых массовых подписчиков, но и заложило фундамент его узнаваемого стиля — абсурдного юмора, отсутствия монтажа. Успех был настолько велик, что в 2013 году вышла вторая часть «Боба Хавальника», собравшая уже 7 млн просмотров и окончательно закрепившая за ним статус одного из популярных контентмейкеров по Minecraft в рунете.</p>
        </div>
        <img src="/static/images/career/2011/y2011-bobHavalnik.png" 
             class="media-image">
    </div>

    <div class="media-block media-left">
        <img src="/static/images/career/2011/y2011-spworlds.jpg" 
             class="media-image">
        <div class="media-text">
            <p>В этот ранний период (2013-2014) зародились и другие знаковые элементы его вселенной. Он запустил рубрику «Дом на прокачку», а самым популярным персонажем его роликов стал Херобринчик (отсылку на мифического персонажа Minecraft - Херобрина), который стал некоторым символом канала и регулярно появлялся в видео вплоть до лета 2018 года. Тогда же, в 2014 году, впервые возникла идея интерактивного взаимодействия с аудиторией, которая позже перерастет в нечто грандиозное: был запущен первый «Город подписчиков» (ГП), предшественник будущей империи «Страны Подписчиков» (СП), ставшей для многих людей не просто сервером, а полноценной платформой для общения, подарившей людям множество эмоций и историй.</p>
        </div>
    </div>
</div>