<div class="year-content regular-text">
    <h2 class="heading-text">2024: Альбом "1000 жизней" и музыкальный прорыв</h2>
    <p >Кульминацией музыкального творчества на этом этапе стал выход 2 февраля 2024 года дебютного полноценного альбома «1000 жизней». В этом альбоме он скомпоновал ключевые вехи своего стримерского пути, затронув темы карьеры, любви к Minecraft, взаимоотношений с подписчиками и личного пути. Музыка стала не просто хобби, а полноценной частью его бренда — он начал ездить в концертные туры по России, собирая залы преданных «братух».</p>
</div>