<div class="year-content regular-text">
    <h2 class="heading-text">2024: Альбом "1000 жизней" и музыкальный прорыв</h2>
    2 февраля 2024 года: Пятёрка выпускает дебютный студийный альбом «1000 жизней», где скомпоновал почти все вехи своего стримерского и музыкального творчества .

Движение «42 братухи» выходит из-под контроля создателя. Как признаётся сам Кирилл: «Всё завертелось два месяца назад как снежный ком: "42-е" начали становиться самостоятельным движением и отделяться от меня».

Формируется идеология — «кринжа не существует», выражающая абсолютную свободу самовыражения . Участники не боятся казаться нелепыми, смешными или странными, и воспринимают любые проявления эксцентричности как форму искренности и способ разрушения социальных рамок .

Появляется иерархия: сквады в разных городах (НАХ-сквад в Москве, Урод-сквад в Ростове) и узнаваемый стиль (шубы, цепи, яркий макияж). Мем сопровождается жестом: четыре пальца на одной руке и два — на другой, символизирующие «42» .

    <p >Кульминацией музыкального творчества на этом этапе стал выход 2 февраля 2024 года дебютного полноценного альбома «1000 жизней». В этом альбоме он скомпоновал ключевые вехи своего стримерского пути, затронув темы карьеры, любви к Minecraft, взаимоотношений с подписчиками и личного пути. Музыка стала не просто хобби, а полноценной частью его бренда — он начал ездить в концертные туры по России, собирая залы преданных «братух».</p>
</div>