<div class="year-content regular-text">
    <h2 class="heading-text">2024: Альбом "1000 жизней", новые релизы и премия SLAY</h2>
    
    <div class="media-block media-left">
        <img src="/static/images/career/2024/y2024-1000zhiznes.jpg" 
             class="media-image">
        <div class="media-text">
            <p>2 февраля 2024 года Пятёрка выпускает дебютный студийный альбом «1000 жизней». Работа над ним велась на протяжении пары лет, а анонс состоялся 30 января на канале ФУГА TV. Название символизирует тысячи жизней подписчиков Кирилла, которые формируют его жизнь. Обложка альбома сгенерирована мозаикой из нескольких тысяч фотографий его подписчиков — это подчёркивает связь с комьюнити. В альбом вошло 14 композиций, включая 2 скита.</p>
            <p>В альбоме собраны ключевые вехи стримерского пути, затронуты темы карьеры, любви к Minecraft, взаимоотношений с подписчиками и личного пути. На каждый трек вышли визуализации на канале ФУГА TV. Музыка стала не просто хобби, а полноценной частью бренда — он начал ездить в концертные туры по России, собирая залы преданных «братух».</p>
        </div>
    </div>
    
    <div class="media-block media-right">
        <div class="media-text">
            <p>Вслед за альбомом Кирилл продолжает радовать аудиторию новыми релизами. В 2024 году выходит EP «SUPERNOVA», совместно с Mellsher, а также отдельные синглы, среди которых выделяется трек "Емеля", по сказке и мему лета 2024 года. Эти работы показывают рост музыкального мастерства и эксперименты со звучанием.</p>
        </div>
        <img src="/static/images/career/2024/y2024-supernova.jpg" 
             class="media-image">
    </div>

    <div class="media-block media-right">
        <img src="/static/images/career/2024/y2024-42bratuhi.jpg"  
             class="media-image">
        <div class="media-text">
            <p>Движение «42 братухи», зародившееся в декабре 2023 года, в 2024 превращается в полноценную субкультуру!</p>
            <p>К началу 2024 года мем начинает стремительно распространяться. Появляется характерный жест: четыре пальца на одной руке и два — на другой, символизирующие «42». Фанаты используют его как приветствие в соцсетях и в реальной жизни. Сам Кирилл с удивлением наблюдает за процессом:</p>
            <p>Формируется идеология — «кринжа не существует»>, провозглашающая абсолютную свободу самовыражения. Участники не боятся быть нелепыми, странными, яркими — это воспринимается как форма искренности и способ разрушения социальных рамок. Появляются локальные сквады: НАХ-сквад в Москве, Урод-сквад в Ростове-на-Дону. Формируется узнаваемый стиль: шубы, массивные цепи, яркий макияж, эксцентричные наряды. К концу 2024 года движение уже заметно в соцсетях и привлекает внимание СМИ, хотя массовая поддержка звёзд придёт позже, в 2025 году.</p>
        </div>

    </div>
    
    <div class="media-block media-right">
        <div class="media-text">
            <p>29 октября 2024 года выходит EP «Головоломка», включающий 5 композиций. Релиз получает тёплый приём от слушателей и закрепляет успех, начатый альбомом «1000 жизней».</p>
            <p>В целом 2024 год становится для 5opka годом музыкального прорыва: два EP («SUPERNOVA» и «Головоломка»), полноформатный альбом и несколько синглов. Концертная география расширяется — выступления проходят во многих городах России. Движение «42 братухи» выходит за пределы стримерской тусовки, привлекая внимание СМИ и даже известных артистов, которые начинают интересоваться феноменом.</p>
        </div>
        <img src="/static/images/career/2024/y2024-golovolomka.jpg" 
             class="media-image">
    </div>

    <div class="media-block media-left">
        <img src="/static/images/career/2024/y2024-slay.gif" 
             class="media-image">
        <div class="media-text">
            <p>Осенью 2024 года< 5opka получает награду на премии SLAY 2024, подтверждая свой статус одной из ключевых фигур в русскоязычном стриминге. Это вторая значимая победа на SLAY — после победы в номинации «Человек-мем года» в 2023 году. Премия вновь продемонстрировала силу комьюнити «братух», которые активно поддерживают своего кумира в голосовании.</p>
            <p>К этому моменту аудитория Кирилла уже превратилась в самостоятельную силу, способную влиять на результаты крупных премий и продвигать мемы в массовую культуру.</p>
        </div>
    </div>
    
</div>